/* =========================================================
   ĐÁP ÁN: PMXST26-FALLT3 (Dạng Đơn Đề / Không chia phần)
========================================================= */
window.EXAM_ANSWERS_BANK = window.EXAM_ANSWERS_BANK || {};

window.EXAM_ANSWERS_BANK["PMXST26-FALLT3"] = {
  "examTitle": "PMXST26-FALLT3",
  "answers": {
    "1": "D",
    "2": "D",
    "3": "C",
    "4": {
      "a": "Sai",
      "b": "Sai",
      "c": "Đúng"
    },
    "5": "B",
    "6": "B",
    "7": "D",
    "8": {
      "a": "Sai",
      "b": "Đúng",
      "c": "Sai"
    },
    "9": "A",
    "10": "D",
    "11": "A",
    "12": "D",
    "13": {
      "a": "Sai",
      "b": "Sai",
      "c": "Sai",
      "d": "Đúng"
    },
    "14": "D",
    "15": "C",
    "16": "A",
    "17": "C",
    "18": {
      "a": "Đúng",
      "b": "Đúng"
    },
    "19": "C",
    "20": "C",
    "21": {
      "a": "Đúng",
      "b": "Sai",
      "c": "Đúng"
    },
    "22": "240",
    "23": "B",
    "24": {
      "a": "Đúng",
      "b": "Đúng",
      "c": "Đúng",
      "d": "Sai"
    },
    "25": "C",
    "26": "D",
    "27": "C",
    "28": {
      "a": "Đúng",
      "b": "Sai",
      "c": "Sai"
    },
    "29": "7",
    "30": {
      "a": "Sai",
      "b": "Đúng",
      "c": "Sai",
      "d": "Đúng"
    },
    "31": "30",
    "32": "D",
    "33": "B",
    "34": {
      "a": "Đúng",
      "b": "Sai"
    },
    "35": "7",
    "36": "D",
    "37": "5",
    "38": "C",
    "39": {
      "a": "Đúng",
      "b": "Đúng"
    },
    "40": "486087426"
  }
};
