/* =========================================================
   ĐÁP ÁN: PMXST26$-$FALLT2 (Dạng Đơn Đề / Không chia phần)
========================================================= */
window.EXAM_ANSWERS_BANK = window.EXAM_ANSWERS_BANK || {};

window.EXAM_ANSWERS_BANK["PMXST26$-$FALLT2"] = {
  "examTitle": "PMXST26-FALLT2",
  "answers": {
    "1": "14",
    "2": "B",
    "3": "C|B",
    "4": {
      "a": "Sai",
      "b": "Sai",
      "c": "Đúng"
    },
    "5": "A",
    "6": "B",
    "7": "B",
    "8": "D",
    "9": "D",
    "10": {
      "a": "Sai",
      "b": "Đúng",
      "c": "Sai",
      "d": "Đúng"
    },
    "11": "C",
    "12": "B",
    "13": {
      "a": "Đúng",
      "b": "Đúng"
    },
    "14": "B",
    "15": "D",
    "16": {
      "a": "Sai",
      "b": "Đúng"
    },
    "17": "B",
    "18": "D",
    "19": "C",
    "20": "A",
    "21": {
      "a": "Đúng",
      "b": "Đúng",
      "c": "Đúng"
    },
    "22": "4",
    "23": "B",
    "24": "A",
    "25": "B",
    "26": "E",
    "27": {
      "a": "Đúng",
      "b": "Đúng"
    },
    "28": "B",
    "29": "D",
    "30": {
      "a": "Sai",
      "b": "Đúng"
    },
    "31": "B",
    "32": "12",
    "33": "B",
    "34": "B",
    "35": "C",
    "36": {
      "a": "Đúng",
      "b": "Đúng",
      "c": "Sai"
    },
    "37": "A",
    "38": "B",
    "39": {
      "a": "Sai",
      "b": "Đúng"
    },
    "40": "15"
  }
};
