/* =========================================================
   ĐÁP ÁN: PMXST26-FALLT1 (Dạng Đơn Đề / Không chia phần)
========================================================= */
window.EXAM_ANSWERS_BANK = window.EXAM_ANSWERS_BANK || {};

window.EXAM_ANSWERS_BANK["PMXST26-FALLT1"] = {
  "examTitle": "PMXST26-FALLT1",
  "answers": {
    "1": "B",
    "2": "A",
    "3": {
      "a": "Đúng",
      "b": "Đúng",
      "c": "Đúng"
    },
    "4": "B",
    "5": "A",
    "6": "2227",
    "7": "C",
    "8": "A",
    "9": "A",
    "10": {
      "a": "Sai",
      "b": "Đúng",
      "c": "Sai",
      "d": "Đúng"
    },
    "11": "A",
    "12": "C",
    "13": "C",
    "14": "2099",
    "15": "D",
    "16": "C",
    "17": "A",
    "18": "C",
    "19": "C",
    "20": {
      "a": "Đúng",
      "b": "Sai",
      "c": "Sai",
      "d": "Đúng"
    },
    "21": "D",
    "22": "B",
    "23": "4",
    "24": "B",
    "25": {
      "a": "Đúng",
      "b": "Đúng",
      "c": "Đúng",
      "d": "Sai"
    },
    "26": "5",
    "27": "107",
    "28": "B",
    "29": "A",
    "30": "D",
    "31": {
      "a": "Đúng",
      "b": "Đúng",
      "c": "Đúng"
    },
    "32": "9091",
    "33": "D",
    "34": "216",
    "35": "A",
    "36": "D",
    "37": "36",
    "38": "B",
    "39": {
      "a": "Đúng",
      "b": "Đúng",
      "c": "Sai"
    },
    "40": {
      "a": "Đúng",
      "b": "Đúng",
      "c": "Sai"
    }
  }
};
